Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2014/5_fiskeriene_i_sjosamiske.pdf.tmx
Source language: nob
Languages: sme

source: 5 Hva skjer med fiskeriene i de sjøsamiske fjordene?
sme: 5 Mii dáhpáhuvvá mearrasámi vuonaid guolástusaiguin?

source: Else Grete Broderstad, dr.polit. faglig leder, Senter for samiske studier, UiT Norges arktiske universitet Einar Eythórsson, dr.polit, seniorforsker, Norsk institutt for kulturminneforskning
sme: Else Grete Broderstad, dr. polit. fágalaš jođiheaddji, Sámi dutkamiid guovddáš, UiT Norgga árktalaš universitehta Einar Eythórsson, dr. polit, seniordutki, Norgga Kulturmuitodutkama Instituhtta

source: Sammendrag: I denne artikkelen ser vi på utviklingen i kyst- og fjordfisket i kommuner med sjøsamisk befolkning i Finnmark og Nord-Troms ut ifra Fiskeridirektoratets statistikk over fangster og antall mindre fiskefartøyer og SSBs statistikk over antall fiskere etter kommune.
sme: Dán artihkkalis geahčadit riddo- ja vuotnaguolásteami ovdáneami Finnmárkku ja DavviRomssa suohkaniin main leat mearrasámi ássit, dan vuođul maid lohkat Guolástusdirektoráhta statistihkas sálažiid ja smávit guolástanfatnasiid birra ja SGD:a statistihkas suohkaniid guolásteddjiidloguin.

source: For Finnmark og Nord-Troms sett under ett er det en klar nedadgående trend i antall fiskebåter under 11 meter og antall fiskere (både gruppe I og gruppe II) i de fleste kystkommuner.
sme: Finnmárkku ja Davvi-Romssa dáfus, go geahččá daid oktan joavkun, lea čielga njieddji trenda logus guollefatnasiin vuollel 11 mehtera ja guolásteddjiidlogus (sihke joavku I:s ja joavku II:s) eanaš riddosuohkaniin.

source: Nedgangen er særlig tydelig i perioden etter 2000. Et unntak fra dette generelle bildet er fiskeriene i «kongekrabbeområdet»;
sme: Njiedjan vuhtto erenoamážit áigodagas maŋŋel jagi 2000. Spiehkastagat oppalaš govas leat guolástusat «gonagasreabbáguovllus»;

source: fjordkommuner øst for Nordkapp.
sme: vuotnasuohkanat nuorttabealde Davvinjárgga.

source: Der har antall båter under 11 meter, antall fiskere og fangstverdi, både når det gjelder kongekrabbe og torsk, økt i tiden etter 2008. Utviklingen i Øst-Finnmark viser at fjordfiske fortsatt kan framstå som et attraktivt yrkesvalg og en livskraftig næring hvis rammebetingelsene legges til rette.
sme: Doppe lea lohku fatnasiin, vuollel 11 mehtera, guolásteddjiidlohku ja bivdosálašárvu, sihke gonagasreabbá- ja dorskebivddus, lassánan áiggis maŋŋel 2008. Ovdáneapmi Nuorta-Finnmárkkus čájeha ahte vuotnaguolásteapmi ain sáhttá leat geasuheaddji fidnoválljen ja elešis ealáhus jus rámmaeavttut leat sajis.

source: Samtidig viser tallene for Finnmark og Nord-Troms sett under ett at utviklingen i småskalafisket har vært urovekkende negativ over lengre tid.
sme: Seammás čájehit logut, go geahččá Finnmárkku ja Davvi-Romssa oktan joavkun, ahte smávvaskáláguolásteamis lea ovdáneapmi leamaš balddihahtti negatiiva jo guhkit áiggi.

source: Løsningen er etter vårt syn ikke å innføre strukturkvoter for de minste båtene, som ytterligere vil redusere denne flåtegruppen og fjerne fiskerettigheter fra lokalsamfunnene i fjordene.
sme: Čoavddus min oaivilis ii leat bidjat struktureriid smávimus fatnasiidda, mii vel lasi dáidá unnidit dán fanasjoavkku ja jávkadit guolástanvuoigatvuođaid vuonaid báikegottiin.

source: Den største utfordringen med tanke på å styrke grunnlaget for bosettingen i de sjøsamiske fjordområdene er derimot å løse mottaksproblemene, slik at småskalafiskerne har sikre og forutsigbare leveringsmuligheter i sine nærområder.
sme: Stuorámus hástalus, go jurdda lea nannet ássama vuođu mearrasámi vuotnaguovlluin, lea baicca čoavdit vuostáiváldinváttisvuođaid, vai smávvaskáláguolásteddjiin leat sihkkaris ja diehttevaš vuovdinvejolašvuođat lagasguovlluineaset.

source: 5.1 Innledning
sme: 5.1 Álggahus

source: Artikkelen bygger til dels på en tidligere studie av hvordan sjøsamiske lokalsamfunn i Porsanger og Varanger (Nesseby kommune) har respondert på økologiske endringer og endringer i forvaltningen av fisket i fjordene (Broderstad og Eythórsson 2014).
sme: Artihkal lea muhtin muddui huksejuvvon ovddeš dutkamiid vuođul das movt mearrasámi báikegottit Porsáŋggus ja Várjjagis (Unjárgga gielddas) leat responderen ekologalaš nuppástuvvamiidda ja molsašuvvamiidda vuotnaguolásteami hálddašeamis (Broderstad ja Eythórsson 2014).

source: Med respons forstår vi her utviklingen i antall fiskere i gruppe I og gruppe II i perioden 1983–2013. Vi har valgt å sette søkelys på de minste båtene – antall fartøy under 11 meter tilhørende disse kommunene, samt verdien av deres leveranser.
sme: Responsan dán oktavuođas ipmirdit leat ovdáneapmi guolásteddjiidlogus joavku I:s ja joavku II:s áigodagas 1983-2013. Leat válljen guovdilastit unnimus fatnasiid – lohku fatnasiin vuollel 11 mehtera, mat gullet dáidda suohkaniidda, ja daid bivdosállašiid árvvuid.

source: Materialet inkluderer også andre utvalgte kommuner i Finnmark og Nord-Troms.
sme: Materiála sisttisdoallá maiddái eará válljejuvvon suohkaniid Finnmárkkus ja DavviRomssas.

source: Tallmaterialet vi presenterer her, er hentet fra Fiskeridirektoratet.
sme: Lohkomateriála maid dás čájehit, leat viežžan Guolástusdirektoráhtas.

source: Nedgangen er særlig tydelig i perioden etter 2000. I noen kommuner er det en påfallende nedgang fra 2002 til 2004, som kan ha sammenheng med kondemneringsordningen som ble iverksatt fra 2002. For de siste fem årene ser vi at nedgangen i antall mindre fartøyer og fiskere har stoppet opp eller snudd i området øst for Nordkapp, spesielt i fjordkommunene Porsanger, Tana og Nesseby.
sme: Njiedjan lea erenoamáš čalbmáičuohcci áigodagas maŋŋel 2000, muhtin suohkaniin lea njiedjan mearkkašahtti jagis 2002 gitta 2004 rádjái, mii sáhttá čadnon hilgunortnegii mii bidjui johtui 2002 rájes. Vássán viđa jagis oaidnit ahte smávit fatnasiid logu ja guolásteddjiidlogu njiedjan lea bisánan dahje jorggihan guovlluin nuorttabealde Davvisiidda, erenoamážit vuotnasuohkaniin Porsáŋggus, Deanus ja Unjárggas.

source: Åpnere adgang til fiske etter kongekrabbe for fartøygruppen under 11 meter ser ut til å forklare dette, siden vi ikke ser tilsvarende trend i kommuner i Vest-Finnmark og Nord-Troms.
sme: Rahpaseappot lohpi gonagasreabbábivdui fatnasiidda vuollel 11 mehtera orru čilgehussan dasa, go jo eat oainne sullasaš trenda suohkaniin Oarje-Finnmárkkus ja Davvi-Romssas.

source: Fiskefartøyer i gruppe I, adgangsbegrenset gruppe med fartøykvoter, er delt opp i fire lengdegrupper, 21–28 meter, 15–21 meter, 11–15 meter og under 11 meter.
sme: Guollefatnasat joavku I:s, beassanráddjejuvvon joavku mas fanaskvohtat, lea juhkkojuvvon njealji guhkkodatjovkui, 21-28 mehtera, 15-21 mehtera, 11-15 mehtera ja vuollel 11 mehtera.

source: De tre førstnevnte gruppene er inkludert i den såkalte strukturkvoteordningen, som betyr at kvoter fra to fartøyer kan slås sammen når ett av dem tas permanent ut av fisket.
sme: Golbma vuosttaš joavkku leat fátmmastuvvon nu gohčoduvvon strukturearreortnegii, mii mielddisbuktá ahte guovtti fatnasa eriid sáhttet bidjat oktii go nuppi fatnasa bistevaččat heaittihit guolásteamis.

source: Gruppen under 11 meter er pr. i dag unntatt fra strukturkvoteordningen, men Regjeringen har våren 2014 foreslått at denne gruppen også skal inkluderes i ordningen.
sme: Joavku vuollel 11 mehtera lea otná dilis váldon eret strukturearreortnegis, muhto Ráđđehus lea 2014 giđa evttohan ahte dán joavkku maiddái galgá fátmmastit ortnegiin.

source: Fartøyer i gruppe II, åpen gruppe, fisker på en gruppekvote.
sme: Fatnasat joavku II:s, rabas joavku, guolástit joavkoeriin.

source: Gruppe II skal gjøre det mulig å fiske i kombinasjon med andre næringer, noe som har vært en vanlig tilpasning i sjøsamiske områder.
sme: Joavku II galgá dahkat vejolažžan guolástit eará ealáhusaiguin sparrolaga, mii lea leamaš dábálaš birgenláhki mearrasámi guovlluin.

source: I de sjøsamiske fjordområdene er den vanligste fartøytypen en sjark under 11 meters lengde, enten i gruppe I (heltidsfiskere) eller gruppe II (deltidsfiskere).
sme: Mearrasámi vuotnaguovlluin lea dábáleamos fanasmálle šárka vuollel 11 mehtera guhku, juogo joavku I:s (ollesáiggeguolásteaddjit) dahje joavku II:s (oasseáiggeguolásteaddjit).

source: Reguleringer av adgangen til fiske for båter under 11 meter i begge grupper, men spesielt i gruppe II, er derfor svært viktige for fisket i de sjøsamiske områdene.
sme: Guolástanlobi reguleremat mat gusket fatnasiidda vuollel 11 mehtera goappaš joavkkuin, erenoamážit joavku II:i, leat danin hui dehálaččat mearrasámiguovlluid guolásteapmái.

source: 5.2 Porsanger og Varanger
sme: 5.2 Porsáŋgu ja Várjjat

source: Måten lokale kystsamfunn håndterer endringer på, og hvorvidt de er i stand til å opprettholde et lokalt fiske, sier noe om hvilke muligheter som finnes for å stå imot endringer som truer eksistensen til disse lokalsamfunnene.
sme: Vuohki movt báikkálaš riddoservvodagat gieđahallet nuppástuvvamiid, ja man muddui sii vedjet bisuhit báikkálaš guolásteami, muitala juoidá das makkár vejolašvuođat gávdnojit vuosttildit rievdamiid mat áitet dáid báikegottiid eksisteanssa.

source: Mange lokalsamfunn i fjordområder har gjennomgått dramatiske endringer de siste 30 årene.
sme: Ollu báikegottit riddoguovlluin leat vásihan hirbmat rievdamiid vássán 30 jagis.

source: Noen av disse endringene ser ut til å være irreversible i en negativ forstand.
sme: Muhtumiid dáin rievdamiin orrot leamen veadjemeahttumat máhcahit, negatiiva ipmárdusas.

source: Men i noen tilfeller kan lokalsamfunnene tilpasse seg, eller til og med dra nytte av disse endringene hvis forutsetningene for dette er til stede.
sme: Muhto muhtimin nagodit báikegottit heivehit iežaset, dahje vaikko ávkkástallat rievdamiin jus eavttut leat sajis.

source: I ovennevnte artikkel (Broderstad og Eythórsson 2014) gjør vi et skille mellom mestringsstrategier som gjelder for en kortere periode (kortere enn ti år) og tilpasningsstrategier som har et lengre tidsspenn.
sme: Bajábealde namuhuvvon artihkkalis (Broderstad ja Eythórsson 2014) sirret gaskal birgenstrategiijaid mat gustojit oanehit áigodahkii (oaneheappo go 10 jagi) ja heivehanstrategiijaid main lea guhkit áiggegaskkadat.

source: På kort sikt håndteres endringene lokalt ved at folk finner andre jobber i påvente av bedre tider, slik at de relativt raskt kan returnere til fisket.
sme: Oanehis áigegeahčasteamis gieđahallet báikkálaččat nuppástuvvamiid dainna lágiin ahte gávdnet eará bargguid dan bottu go vurdet buoret áiggiid, vai oalle johtilit fas besset máhccat guolásteapmái.

source: Samtidig kan myndighetene gripe inn med krisehemmende tiltak.
sme: Seammás sáhttet eiseválddit bidjat johtui heahtedillegoahcci doaibmabijuid.

source: Hvis endringene framstår som varige, kreves det mer permanente tilpasninger.
sme: Jus rievdamat orrot bistevaččat, de gáibiduvvojit eanet bissovaš heiveheamit.

source: Slike mer permanente tilpasninger på lokalsamfunnsnivå krever samhandling med mange aktører også på regionalt og nasjonalt nivå.
sme: Dakkár eanet bissovaš heiveheamit báikegoddedásis gáibidit ovttasbarggu gaskal ollu oasálaččaid maiddái regionála ja našunála dásis, vai mobiliserejit resurssaid olggobealde iežas dan báikegotti.

source: En forutsetning for tilpasning er i mange tilfeller at myndighetene griper inn for å endre i rammebetingelsene.
sme: Eiseválddiid doaimmat rievdadit rámmaeavttuid lea ollu dilálašvuođain ovdehussan heiveheapmái.

source: Vi vil ikke gå nærmere inn på dette teoretiske rammeverket her.
sme: Dás eat áiggo lagabui geahččat dán teorehtalaš rámmavuogádaga.

source: En dypere analyse av hvordan slike strategier er blitt initiert på ulike nivåer over tid, krever videre forskning.
sme: Čiekŋaleappo guorahallan das movt dakkár strategiijaid leat vuolggahan iešguđetlágán dásiin áiggiid čađa, gáibida eanet dutkama.

source: 5.3 Økologiske endringer
sme: 5.3 Ekologalaš nuppástuvvamat

source: Fjordsystemene i Porsanger og Varanger har gjennomgått markante økologiske endringer gjennom de siste tre tiårene.
sme: Vuotnavuogádagat Porsáŋggus ja Várjjagis leat vásihan mihtilmas ekologalaš nuppástuvvamiid vássán golmma logijagis.

source: Kartet under er laget av Anita Maurstad og Jan Sundet (1998).
sme: Anita Maurstad ja Jan Sundet (1998) leaba ráhkadan kártta mii vuollelis oidno.

source: Det er basert på intervjuer med fiskere i 1996, og forteller om aktive gyteplasser for kysttorsk og skrei på midten av 1990-tallet, og om forlatte eller utfiskede gyteplasser.
sme: Dan vuođđun leat jearahallamat guolásteddjiiguin 1996:s, ja muitala riddodorski ja gođđadorski aktiiva gođđosajiin gaskamuttus 1990-logu, ja guorranan dahje guolásteami dihte gurrejuvvon gođđobáikkiin.

source: Selv om oversikten over gyteplasser trolig ikke er fullstendig, gir den et oversiktsbilde av utbredelsen av lokal gyting i fjordene og omfanget av utfiskede/forlatte gyteplasser.
sme: Vaikko gođđosajiid oppalašgovva árvideamis ii leat ollislaš, de aŋkke addá oppalašgeahčastaga vuonaid báikkálaš gođđama lávdamis ja guolásteami dihte gurrejuvvon/guđđojuvvon gođđobáikkiid mahtodagas.

source: Figur 5.1 Gyteplasser for kysttorsk og skrei ved Finnmarkskysten (Maurstad
sme: Govus 5.1 Riddodorski ja gođđadorski gođđosajit Finnmárkku rittus

source: og Sundet 1998)
sme: (Maurstad ja Sundet 1998)

source: I begge fjordene har det skjedd lignende endringer, men ikke samtidig.
sme: Goappaš vuonain leat leamaš sullasaš nuppástuvvamat, muhto eai aktanis.

source: Ved hjelp av intervjuer fra Porsanger, foretatt av forskere i Fávllis-prosjektene og en analyse av et intervjumateriale fra Varanger etter Johan Albert Kalstad (Kalstad, Bjørklund og Eythórsson 2011), kan vi dele de økologiske endringene i disse to fjordene inn i fire kategorier.
sme: Jearahallamiid vehkiin, maid Fávllis prošeavttaid dutkit dahke Porsáŋggus, ja analysa Johan Albert Kalstada jearahallanmateriálas Várjjagis (Kalstad, Bjørklund ja Eythórsson 2011), sáhttit juohkit dán guovtti vuona ekologalaš nuppástuvvamiid njealji šláddjii.

source: Det er snakk om: 1) invasjon av grønlandssel, 2) kysttorsk som er blitt borte, og gyteplasser som ikke er mer, 3) reduksjon i tareskog og 4) kongekrabbens inntog.
sme: Das lea sáhka: 1) dealjá leavvamis vuonaide, 2) riddodorski jávkamis ja gođđosajiin mat eai šat leat, 3) stárravuovddi unnumis ja 4) gonagasreappá leavvamis.

source: Den sistnevnte endringen ser ut til å være irreversibel.
sme: Njealját rievdama orru veadjemeahttun máhcahit.

source: Tabellen under viser at de økologiske endringene har skjedd til ulike tider.
sme: Tabealla vuollelis čájeha ahte ekologalaš rievdamat leat dáhpáhuvvon iešguđetge áiggis.

source: Invasjonen av grønlandssel skjedde først i Varanger og nesten ti år senere i Porsanger, men grønlandsselen forsvant samtidig fra de to fjordene.
sme: Dealjá leavvan álggii álggos Várjjagis ja goasii 10 jagi maŋŋil Porsáŋggus, muhto dealjá jávkkai aktanis dan guovtti vuonas.

source: Det er også forskjell når det gjelder kysttorsk; i Varanger var den borte i omtrent ti år.
sme: Riddodorski dáfus lea maiddái erohus, Várjjagis lei jávkosis birrasiid 10 jagi.

source: Samtidig som torsken kom tilbake i Varanger, ble den borte i Porsanger.
sme: Aktanis go dorski máhcai Várjjagii, de jávkkai Porsáŋggus.

source: Etter 25 år er den ikke kommet tilbake, hverken til Olderfjord eller de indre deler av fjorden, selv om det kan være tegn til liv på gytefelt i ytre del av fjorden.
sme: 25 jagis ii leat máhccan, ii Leaibevuonas, iige siskelis vuonas, vaikko olggumusas vuonas soitet gođđosajit orrumin ealáskeame.

source: Tareskogen forsvant i begge fjordene og er delvis kommet tilbake i Varanger, men ikke i Porsanger.
sme: Stárravuovdi jávkkai goappaš vuonain, ja lea muhtin muddui šaddan fas Várjjagis, muhto ii Porsáŋggus.

source: I Varanger kom kongekrabben på begynnelsen av 1990-tallet, og det tok ti år før krabben nådde Porsanger.
sme: Várjjagii bođii gonagasreabbá 1990-logu álggus ja ádjánii 10 jagi ovdalgo reabbá joavddai Porsáŋgui.

source: Kongekrabben er antatt å være kommet for å bli.
sme: Gonagasreabbá navdet orron guvlui.

source: 5.4 Endringer i fiskeriforvaltning og politikk
sme: 5.4 Rievdamat guolástushálddašeamis ja politihkas

source: Endringer i fiskeripolitikk og forvaltning handler både om større reformer og om tiltak som er spisset mot arter og regioner.
sme: Nuppástuvvamat guolástuspolitihkas ja hálddašeamis gusket sihke stuorát reforpmaide ja doaibmabijuide guovdilaston šlájaide ja guovlluide.

source: Endringene har vært iverksatt basert på varierende motiver som respons på økologiske endringer, ressursvern og fredningsspørsmål, ønske om økt økonomisk inntjening og ressursfordelingsspørsmål.
sme: Vuođđun rievdademiide maid leat bidjan johtui leat molsašuddi motiivvat, nugo responsa ekologalaš nuppástuvvamiidda, resursasuodjaleapmi ja ráfáidahttinjearaldagat, dáhttu bajidit ekonomalaš dinema ja resurssajuogadanjearaldat.

source: Vi har valgt å legge vekt på fire forvaltningsendringer som har hatt betydning for lokale fiskerier i de to fjordene.
sme: Mii leat válljen guovdilastit njealje hálddašanrievdama main lea leamaš mearkkašupmi báikkálaš guolástusaide dan guovtti vuonas.

source: 1) Innføring av den individuelle fartøykvoteordningen for kystflåten i 1990. 2) Kondemneringsordningen 2002–2009. 3) Utviklingen av forvaltningsregimet for kongekrabben 2002–2008. 4) Etablering av konkrete forvaltningstiltak begrunnet ut fra hensyn til sjøsamisk fiske og samiske lokalsamfunn.
sme: 1) Individuála fanasearreortnega ásaheapmi 1990:s, riddofatnasiid váste. 2) Hilgunortnet 2002-2009. 3) Gonagasreappá hálddašanráđđema gárgedeapmi 2002-2008. 4) Konkrehta hálddašandoaibmabijuid ásaheapmi, maid vuođđun lei mearrasámi guolástusa ja sámi báikegottiid vuhtiiváldin.

source: Siden vi setter søkelys på fartøygruppen under 11 meter, har vi ikke sett spesielt på virkningene av strukturordningen (muligheten til å slå sammen kvoter), i og med at den ikke har vært aktuell for denne fartøygruppen.
sme: Danin go mii guovdilastit fanasjoavkku vuollel 11 mehtera, de eat leat geahččan dađi eanet strukturortnega (vejolašvuohta ovttastahttit eriid), danin go dat ii leat leamaš áššáigullevaš dán fanasjovkui.

source: Fiskere og fiskerisamfunn må forholde seg til og respondere på endringer i fiskeripolitikk og forvaltning i tillegg til økologiske endringer, endringer i markedet for fisk og mottakssituasjonen i nærområdet.
sme: Guolásteaddjit ja guolástusservodagat fertejit heivehit iežaset, ja responderet, nuppástuvvamiidda guolástuspolitihkas ja hálddašeamis, lassin ekologalaš nuppástuvvamiidda, guollemárkana rievdamiidda ja lagasguovllu guollevuostáiváldindilálašvuhtii.

source: Regional ressurssvikt eller bortfall av fiskemottak kan derfor virke inn på utviklingen lokalt.
sme: Regionála resursaváili dahje guollevuostáiváldimiid vátnun sáhttá danin čuohcat báikkálaš ovdáneapmái.

source: I et større statistisk materiale er det mulig å se utslag av endringer i fiskeripolitikk og forvaltning.
sme: Stuorát statistihkalaš materiálas lea vejolaš oaidnit guolástuspolitihka ja hálddašeami nuppástuhttimiid váikkuhusaid.

source: Sammenligningen mellom Porsanger, Tana og Nesseby og andre utvalgte fjordområder og fiskevær i Finnmark og Nord-Troms viser likheter og ulikheter i tallmaterialet, og kan si noe om hvordan de ulike mestrings- og tilpasningsstrategiene har virket.
sme: Buohtastahttimat gaskal Porsáŋggu, Deanu ja Unjárgga ja eará válljejuvvon vuotnaguovlluid ja guollebivdohápmaniid Finnmárkkus ja Davvi-Romssas čájehit ovttalágánvuođaid ja erohusaid lohkomateriálas, ja sáhttet muitalit juoidá das movt iešguđetlágán birgehallan- ja heivehanstrategiijat leat doaibman.

source: 5.4.1 Fartøykvoteordningen
sme: 5.4.1 Fanasearreortnet

source: Fartøykvoteordningen ble innført som en respons på en alvorlig nedgang i den nordøstatlantiske torskebestanden.
sme: Fanasearreortnega álggahedje vástádussan nuortadavvi-atlánta dorskemáddodaga duođalaš njiedjamii.

source: Vilkåret for å få en såkalt fartøykvote var at fartøyet hadde fisket et visst kvantum torsk i de tre foregående årene fram til 1989. I Finnmark var dette også år med selinvasjon, som førte til at torskefangstene ble små.
sme: Eaktun oažžut nu gohčoduvvon fanaseari lei ahte fanas galggai bivdán dihto meari dorski vássán golmma jagis gitta 1989 rádjái. Finnmárkkus lei daid jagiid maiddái njuorjoleavvan, mii dagahii ahte dorskeálvvut ledje unnit.

source: Dermed ble de fleste småskalafiskerne i Finnmark henvist til en maksimalkvoteordning (gruppe II) som innebar små fangstmuligheter, spesielt i de første årene etter 1990. Gitt denne situasjonen kunne man forventet en brå nedgang i antall fiskere på begynnelsen av 1990-tallet.
sme: Danin čujuhuvve eanaš smávvaskáláguolásteaddjit maksimálaearreortnegii (joavku II) mii mielddisbuvttii unnán bivdosálašvejolašvuođaid, erenoamážit vuosttaš jagiid maŋŋel 1990. Dán dilálašvuođa olis livččii sáhttán vuordit fáhkka njiedjama guolásteddjiidlogus álggogeahčen 1990-logus.

source: Imidlertid ser vi fra tallmaterialet til Fiskeridirektoratet at nedgangen i antall fiskere strekker seg over et lengre tidsrom, med en sterkere nedgang i årene 2000 til 2005. Fra figuren under, som viser utviklingen i antall fiskere i kommunene Nesseby, Tana og Porsanger fra 1983 til 2013, går det klart fram at den største nedgangen i antall fiskere i gruppe II kom på 2000-tallet.
sme: Goitge oaidnit Guolástusdirektoráhta lohkomateriálas ahte njiedjan guolásteddjiidlogus vatnasa guhkit áigodaga badjel, ja garraseappot njiedjan lei jagiin 2000:s 2005:a rádjái. Govvosis vuolábealde, mii čájeha ovdáneami guolásteddjiidlogus Unjárgga, Deanu ja Porsáŋggu suohkaniin 1983-2013, vuosihuvvo čielgasit ahte garraseamos njiedjan guolásteddjiidlogus joavku II:s bođii 2000-logus.

source: Figur 5.2 Antall fiskere i henholdsvis gruppe I og gruppe II i Nesseby, Tana og Porsanger, 1983–2013 (Fiskeridirektoratet)
sme: Govus 5.2 Guolásteddjiidlohku joavku I:s ja joavku II:s Unjárggas, Deanus ja Porsáŋggus, 1983-2013 (Guolástusdirektoráhtta)

source: Når det gjelder Porsanger, viser tallene at det var en betydelig nedgang i antall fiskere også i årene før 1990. Senere skjedde det en jevn reduksjon.
sme: Porsáŋggu dáfus čájehit logut ahte guolásteddjiidlogus lei mearkkašahtti njiedjan maiddái jagiin ovdal 1990. Das maŋŋil njiejai dássedit.

source: Nedgangen i Porsanger blant hovedyrkefiskere (gruppe I) mellom 1988 og 1995 var på 30 %.
sme: Njiedjan Porsáŋggus váldoámmát guolásteddjiid (joavku I) gaskkas lei gaskal 1988 ja 1995 30 %.

source: I samme tidsperiode økte antallet i denne gruppen i Varanger med 9 %.
sme: Seamma áigodagas lassánii lohku dán joavkkus Várjjagis ovcciin proseanttain.

source: Antallet biyrkefiskere (gruppe II) i Nesseby økte med 125 %;
sme: Liigeámmát guolásteddjiin (joavku II) lohku lassánii Unjárggas 125 %:n;

source: fra 16 til 36 i samme periode.
sme: 16 rájes gitta 36 rádjái seamma áigodagas.

source: I Porsanger gikk antall gruppe II-fiskere ned med vel 10 %, i perioden, fra 38 til 34 fiskere.
sme: Porsáŋggus njiejai joavku II guolásteddjiidlohku roahkka 10 %:n dán áigodagas, 38 guolásteaddjis 34 guolásteaddjái.

source: I Tana gikk antallet hovedyrkefiskere ned fra 39 til 27 (– 31 %) i perioden 1988–1995. Antallet biyrkefiskere i Tana økte samtidig fra 34 til 42 (+34 %).
sme: Deanus váldoámmátguolásteddjiidlohku njiejai 39 rájes 27 rádjái (-31%) áigodagas 1988-1995. Lohku liigeámmátguolásteddjiin Deanus lassánii seammás 34 rájes gitta 42 rádjái (+34 %).
